//adtext.js
define({
   texts: ["",
			"Open Stream, Open Your Mind",
			"ตลอดเวลาหลายปีที่ผ่านมา สิ่งที่มนุษย์อ็อฟฟิชทุกคน",
			"หรือใครอีกหลายคน ต่างก็ใฝ่ฝันเหมือนๆ กัน ก็คือ ...",
			"อยากทำงานอยู่ที่บ้าน",
			"แต่ทว่า ที่ผ่านมา มีปัญหาเรื่องการสื่อสาร",
			"เกี่ยวกับเนื้องานที่จะเปิดให้คนอื่นดู",
			"ซึ่งยังไม่มีเทคโนโลยีที่ตอบสนองสิ่งนั้นได้",
			"แต่ต่อจากนี้ไป ไม่ต้องกังวลอีกแล้ว เพราะ ...",
			"ระบบ Open Stream จะมาช่วยทลายกำแพงที่ว่านั้นลงให้กับทุกคน",
			"หลังจากนี้ เชิญทุกคนกลับไปทำงานอยู่ที่บ้านตามที่เคยฝันไว้ได้เลย"
		]
});
